<?php
return array(
        [
            'id' => 1,
            'title' => 'Обычный тремпель',
            'amount' => '7',
            'img' => 'pics/c1.jpg',
            'description' => 'Это самый обычный тремпель. Его можно встретить дома у каждого уважаемого человека.',
            'status' => true,
            'price' => '10',
            'category' => 'casual'
        ],
        [
            'id' => 2,
            'name' => 'Необычный тремпель',
            'amount' => '46',
            'img' => 'pics/c3.png',
            'description' => 'Этот изысканный тремпель подойдёт для тех, кто знает себе цену. Лучшие материалы и качество, достойное лорда!',
            'status' => true,
            'price' => '50',
            'category' => 'unusual'
        ],
        [
            'id' => 3,
            'name' => 'Технологичный тремпель',
            'amount' => '70',
            'img' => 'pics/c4.jpg',
            'description' => 'Этот тремпель предназначен лишь для тех людей, которые видят будущее. Просто повесьте на него одежду и наслаждайтесь.',
            'status' => true,
            'price' => '150',
            'category' => 'tech'
        ]
);
